[
  "obsidian-text-format",
  "obsidian-citation-plugin",
  "customjs",
  "dataview",
  "obsidian42-brat",
  "templater-obsidian",
  "metadata-hider",
  "metadata-icon",
  "share-my-plugin-list",
  "obsidian-underline",
  "easy-typing-obsidian",
  "attachment-manager",
  "supercharged-links-obsidian",
  "calendar"
]