[
  "obsidian-text-format",
  "obsidian-citation-plugin",
  "customjs",
  "dataview",
  "obsidian42-brat",
  "templater-obsidian",
  "metadata-icon",
  "easy-typing-obsidian",
  "attachment-manager",
  "supercharged-links-obsidian",
  "calendar",
  "share-my-plugin-list",
  "obsidian-auto-link-title",
  "contribution-widget",
  "contribution-graph",
  "obsidian-underline",
  "obsidian-toggl-integration",
  "plugin-reloader",
  "default-query-in-backlink",
  "metadata-hider"
]